Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3119.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámi oassálastin sihkkarastojuvvon suodjalanguovlohálddašeamis
nob: PRM : Samisk deltakelse sikret i verneområdeforvaltningen

source: Birasgáhttenministtar Erik Solheim dieđihii 07.07.09 ahte Ráđđehus lea mearridan ahte stuora hálddašanguovlluin galget gávdnot báikkálaš hálddašanstivrrat .
nob: Miljøvernminister Erik Solheim kunngjorde 07.07.09 at Regjeringen har besluttet at det skal være lokale forvaltningsstyrer av de store verneområdene .

source: - Mun lean hui duhtavaš go mii maŋŋil konsultašuvnnaid Birasgáhttendepartemeanttain leat boahtán ovtta oaivilii báikkálaš hálddašanstivrraid ortnegis stuorit suodjalanguovlluin mat maid sihkkarastet sámi oassálastima , lohká Sámediggeráđi lahttu Vibeke Larsen .
nob: - Jeg er svært tilfreds med at vi etter konsultasjoner med Miljøverndepartementet har vi blitt enige om en ordning med lokale forvaltningsstyrer av større verneområder som også sikrer samisk deltakelse , sier medlem i Sametingsrådet Vibeke Larsen .

source: Sámediggi dagai juo 2005:s mearrádusa ahte fertejit ásahuvvot sierra báikkálaš hálddašanstivrrat mat sihkkarastet sámiide iežaset rievtti oassálastit suodjalanguovlluid hálddašeamis .
nob: Sametinget fattet vedtak allerede i 2005 at det måtte etablerers egne lokale forvaltningsstyrer som sikret samene sin rett til å delta i forvaltningen av verneområder .

source: Maŋŋil guhkes rahčamiid sihke konsultašuvnnaid bokte ođđa luonddusuodjalanlága oktavuođas ja konsultašuvnnaid bokte mii guoská suodjalanguovlluid hálddašanortnegii , de lea olahuvvon ovttamielalašvuohta gaskkal Sámedikki ja Birasgáhttendepartemeantta .
nob: Etter lang tids innsats både gjennom konsultasjonene om ny naturmangfoldslov og i konsultasjoner om forvaltningsordning av verneområder er det oppnådd enighet mellom Sametinget og Miljøverndepartementet .

source: - Ođđa ortnet sihkkarastá ahte suodjalanguovlluide sihkkarastojuvvo báikkálaš ja sámi stivren , man mun lean sihkar mielddisbuktá ahte mii buorebut go odne gozihit báikkálaš geavaheami , ipmárdusa ja máhtu dáid guovlluid hálddašeamis , lohká Larsen .
nob: - Denne nye ordningen vil sikre at verneområdene sikres lokal og samisk styring , noe jeg er trygg på vil virke til at vi på en mye bedre måte enn i dag ivaretar lokal bruk , forståelser og kunnskaper i forvaltningen av disse områdene , sier Larsen .

source: Lassin mielláhtuide maid Sámediggi nammada suodjalanguovlostivrraide , de galget searvvis leat mielláhtut dáin suohkaniin ja fylkkasuohkanis .
nob: I tillegg til medlemmene Sametinget oppnevner for verneområdestyrene , skal det være medlemmer fra de kommuner og fra fylkeskommunen .

source: Mielláhtuid logu maid Sámediggi nammada , ferte konsulteret sierra juohke suodjalanguvlui .
nob: Antallet medlemmer oppnevnt av Sametinget skal det konsulteres om for det enkelte verneområde .

source: Lihkká lea ovttaoaivilvuohta dasa ahte guovllu mearkkašupmi sámi kultuvrii ja movt sámi kultuvrra dilli lea guovllus , galget deattuhuvvot váikkuhanfámu sturrodagas , mii ovdanboahtá mielláhtuid logus .
nob: Det er likevel enighet om at områdets betydning for samisk kultur og hvordan situasjonene for samisk kultur er i området skal legges til grunn for graden av innflytelse i form av antallet medlemmer .

source: - Mun mielas vuorddašan oaidnit dan praktihkalaš čađaheami dán reforbmas , mii lea stuora lávki sámi kultuvrra nannemis , loahpaha ráđđelahttu Vibeke Larsen .
nob: - Jeg ser fram til den praktiske gjennomføring av denne reformen , som er et godt steg for styrkingen av samisk kultur , avslutter rådsmedlem Vibeke Larsen .

source: Fiillat
nob: Filer

source: Posisjonsnotat - Forvaltning av verneomrdåer
nob: Posisjonsnotat - Forvaltning av verneområder
